Repository: DisneyES/AlternC
Catalog: bureau/locales/*/LC_MESSAGES/alternc.po
Languages: es_ve

source: File
es_ve: Archivo

source: Webmail access
es_ve: Acceso Webmail

source: Help
es_ve: Ayuda

source: This page is restricted to authorized staff
es_ve: Esta página está reservada para los administradores

source: New member
es_ve: Añadir nuevo miembro

source: Username
es_ve: Nombre de usuario

source: Initial password
es_ve: Contraseña inicial

source: Can he change its password
es_ve: ¿Puede cambiar su contraseña?

source: First Name
es_ve: Nombre

source: Surname
es_ve: Apellido

source: Email address
es_ve: Dirección de correo

source: Create a new member
es_ve: Crear un nuevo miembro

source: Change the default quotas
es_ve: Modificar las cuotas por defecto

source: Here is the list of the quotas on the server for the new accounts. If you want to change them, enter new values
es_ve: Voici la liste des quotas par défaut sur ce serveur pour les nouveaux comptes.

source: Default Value
es_ve: Valeur par défaut

source: Quotas
es_ve: Cuotas

source: Edit the default quotas
es_ve: Modificar las cuotas por defecto

source: The new member has been successfully created
es_ve: El nuevo miembro a sido creado con éxito

source: Default quotas successfully changed
es_ve: Cuotas por defecto modificadas con éxito

source: Member '%s' does not exist
es_ve: El miembro '%s' no existe

source: Member %s successfully deleted
es_ve: El miembro %s ha sido borrado con éxito

source: The member has been successfully edited
es_ve: La cuenta ha sido modificada con éxito

source: Manage installed domains
es_ve: Administración de los dominios instalados

source: Action
es_ve: Acción

source: Domain
es_ve: Dominio

source: Member
es_ve: Miembro

source: Lock
es_ve: Bloquear

source: Unlock
es_ve: Desbloquear

source: Locked Domain
es_ve: Dominio bloqueado

source: Member Edition
es_ve: Modificar miembro

source: Account Enabled ?
es_ve: ¿Cuenta activa?

source: Yes
es_ve: Si

source: Password
es_ve: Contraseña

source: Back to the member list
es_ve: Regresar a la lista de miembros

source: Edit this account
es_ve: Modificar cuenta

source: This account is a super-admin account
es_ve: Esta cuenta es un cuenta de administrador

source: There is only one administrator account, you cannot turn this account back to normal
es_ve: Solo hay una cuenta de administrador, no se puede transformar esta cuenta de administrador en cuenta normal.

source: Turn this account back to normal
es_ve: Transformar esta cuenta de Administrador en cuenta Normal

source: Make this account a super admin one
es_ve: Transformar esta cuenta en cuenta de Administrador

source: Account created by %s
es_ve: Cuenta creada por %s

source: Member list
es_ve: Lista de miembros

source: Here is the list of hosted members
es_ve: Lista de miembros hospedados

source: Edit
es_ve: Modificar

source: Locked Account
es_ve: Cuenta bloqueada

source: Connect as
es_ve: Conectar como

source: E
es_ve: M

source: Delete checked accounts
es_ve: Suprimir las cuentas marcadas

source: Member login
es_ve: Login miembro

source: Admin Control Panel
es_ve: Panel de Control Administrador

source: Manage allowed domains (TLD)
es_ve: Administración de los dominios autorizados (TLD)

source: The quotas has been successfully edited
es_ve: Cuotas modificadas con éxito

source: Editing the quotas of a member
es_ve: Modificar cuotas del miembro

source: Quota
es_ve: Cuota

source: Used
es_ve: Usado

source: Edit the quotas
es_ve: Modificar cuotas

source: Recalculate the quotas of the account
es_ve: Volver a calcular las cuotas de esta cuenta

source: Some TLD cannot be deleted...
es_ve: Algunos TLD no pueden ser borrados...

source: The requested TLD has been deleted
es_ve: El TLD ha sido borrado

source: Here is the list of the TLD allowed on this server. Each TLD can be allowed or denied after some checks (whois, ns, domain exists...)
es_ve: Aquí esta la lista de los TLD autorizados en este servidor. Cada TLD puede ser autorizado o prohibido según ciertos criterios (whois, ns, dominio existe...)

source: Allowed Mode
es_ve: Control efectuado

source: Delete the checked TLD
es_ve: Suprimir los dominios marcados

source: Add a new TLD
es_ve: Añadir un nuevo TLD

source: Enter the new TLD (without the first dot) and choose what check should be done.
es_ve: Entre el nuevo TLD (sin el primer punto) y escoge cual control debe ser efectuado.

source: Warning : only some final tld are known in the whois function of AlternC, please check m_domains.php accordingly.
es_ve: ADVERTENCIA: sólo algunos TLD son conocidos en la función whois de AlternC, por favor, verifique el archivo m_domains.php.

source: The TLD has been successfully added
es_ve: El nuevo TLD ha sido añadido

source: The TLD has been successfully edited
es_ve: El TLD ha sido modificado con éxito

source: Edit a TLD
es_ve: Modificar un TLD

source: Edit this TLD
es_ve: Modificar este TLD

source: Your file %s has been saved
es_ve: Su archivo %s a sido guardado

source: File editing
es_ve: Editar archivo

source: Save
es_ve: Guardar

source: Save &amp; Quit
es_ve: Guardar y Salir

source: Quit
es_ve: Salir

source: File browser
es_ve: Manejador de archivos

source: Create
es_ve: Crear

source: Folder
es_ve: Carpeta

source: Rename
es_ve: Cambiar nombre

source: all/none
es_ve: todos/ninguno

source: Delete
es_ve: Borrar

source: Move
es_ve: Mover

source: View
es_ve: Ver

source: No files in this folder
es_ve: No hay ningún archivo en esta carpeta

source: Import this file
es_ve: Importar este archivo

source: Send
es_ve: Mandar

source: Click here to edit this ftp account.
es_ve: Haga clic aquí para modificar esta cuenta ftp.

source: There is an ftp account in this folder
es_ve: Existe una cuenta ftp en esta carpeta

source: Click here to create an ftp account in this folder.
es_ve: Haga clic aquí para crear una cuenta ftp en esta carpeta.

source: This folder has restricted access
es_ve: La carpeta está protegida

source: Click here to protect this folder with login/password
es_ve: Haga clic aquí para proteger esta carpeta con un login / clave

source: Download
es_ve: Bajar

source: this folder and its subfolders as a compressed file
es_ve: esta carpeta dentro de un archivo comprimido

source: Configure the file browser
es_ve: Configurar el manejador de archivos

source: Your preferences have been updated.
es_ve: Sus preferencias han sido actualizadas

source: File editor preferences
es_ve: Preferencias del editor de archivos

source: Horizontal window size
es_ve: Tamaño horizontal de la ventana

source: Vertical window size
es_ve: Tamaño horizontal de la ventana

source: File editor font name
es_ve: Tipo de caracteres para el editor de archivos

source: File editor font size
es_ve: Tamaño de los caracteres en el editor de archivos

source: File browser preferences
es_ve: Preferencias del manejador de archivos

source: File list view
es_ve: Formato de vista de los archivos

source: Downloading file format
es_ve: ¿Formato del archivo a bajar?

source: What to do after creating a file
es_ve: Que hacer después de la creación de un archivo

source: Show icons?
es_ve: ¿Mostrar iconos?

source: Show file types?
es_ve: ¿Mostrar tipos de archivos?

source: Remember last visited directory?
es_ve: ¿Regresar a la última carpeta visitada?

source: Change my settings
es_ve: Modificar mis preferencias

source: Back to the file browser
es_ve: Regresar al manejador de archivos

source: Searching for a folder
es_ve: Búsqueda de una carpeta

source: Error, cannot find this folder
es_ve: Error, no se puede conseguir esta carpeta

source: Back to the root folder
es_ve: Regresar al directorio raíz

source: Select
es_ve: Seleccionar

source: Cancel
es_ve: Annuler

source: Domain hosting
es_ve: Hospedaje de dominio

source: Contact your administrator for more information.
es_ve: Contacte el administrador para obtener más información.

source: You cannot add any new domain, your quota is over.
es_ve: No puede hospedar más dominio, su cuota alcanzó el limite.

source: Domain name
es_ve: Nombre de dominio

source: Add this domain
es_ve: Añadir este dominio

source: host my dns here
es_ve: Hospedar el DNS en el servidor

source: If you don't want to host in our server the DNS of your domain, don't check the box 'host my dns here'. If you don't know what it mean, leave it checked.
es_ve: Si no desea que hospedemos el DNS del dominio, quite la selección 'Hospedar el DNS en el servidor'. Si no entiende, deje la selección tal cual.

source: Whois result on the domain
es_ve: Resultado de la búsqueda Whois sobre el dominio

source: Add a domain
es_ve: Hospedar un dominio

source: Your new domain %s has been successfully installed
es_ve: Su nuevo dominio %s ha sido instalado con éxito

source: Click here to continue
es_ve: Haga clic aquí para seguir

source: Confirm the deletion of domain %s
es_ve: Confirmar la supresión del dominio %s

source: WARNING
es_ve: ADVERTENCIA

source: This will delete the related sub-domains too.
es_ve: Esto va a suprimir todos los emails y los subdominios correspondientes..

source: Domain %s deleted
es_ve: Dominio %s borrado

source: The domain %s has been successfully deleted.
es_ve: El dominio %s ha sido borrado.

source: Editing domain %s
es_ve: Modificar dominio %s

source: Subdomains
es_ve: Subdominios

source: Add a subdomain
es_ve: Añadir un subdominio

source: Locally managed
es_ve: Administrar localmente

source: URL redirection
es_ve: Dirigir hacía un URL

source: IP redirection
es_ve: Dirigir hacía una dirección IP

source: DNS parameters
es_ve: Parámetros DNS

source: Manage the DNS on the server ?
es_ve: ¿Administrar el DNS de este dominio?

source: help_dns_mx %s %s
es_ve: Si administramos sus DNS : <br> Puede decidir de administrar su correo por otra parte (campo MX).<br> Coloque <b><code>%s</code> en este campo para administrar su correo con %s<br> En otro caso, coloque la dirección IP o el servidor que desea usar para administrar su correo. <small>Advertencia : Si deja este campo vacío, no podrá usar el correo con su dominio.</small>

source: MX Field
es_ve: Campo MX

source: help_dns_mail
es_ve: Si no administramos sus DNS : <br> ¿Administramos su correo?

source: Submit the changes
es_ve: Validar cambios

source: help_domain_del %s
es_ve: Si quiere suprimir el dominio %s, haga clic en el botón aquí arriba. ¡Cuidado, esto suprimirá también todas las cuentas ftp, correo, lista de correos, etc de este dominio, así que todos los subdominios relacionados!

source: Delete %s
es_ve: Borrar %s

source: The domain %s has been changed. The modifications will take effect in 5 minutes.
es_ve: Su dominio %s a sido modificado. Las modificaciones serán efectivas dentro de 5 minutos.

source: Deleting subdomain %s
es_ve: Suprimir subdominio %s

source: WARNING : Confirm the deletion of the subdomain
es_ve: ADVERTENCIA : Confirme la supresión del subdominio siguiente

source: The modifications will take effect in 5 minutes.
es_ve: Las modificaciones serán efectivas dentro de 5 minutos.

source: You cannot add any new ftp account, your quota is over.
es_ve: Su cuota de cuentas ftp alcanzó su limite, no se puede crear más.

source: Create a new ftp account
es_ve: Crear una nueva cuenta ftp

source: Create this new FTP account.
es_ve: Crear la cuenta FTP.

source: The ftp account %s has been successfully deleted
es_ve: La cuenta ftp %s ha sido borrada

source: The FTP account has been successfully created
es_ve: La cuenta FTP ha sido creada

source: No account selected!
es_ve: ¡Ninguna cuenta seleccionada!

source: The ftp account has been successfully changed
es_ve: La cuenta ftp ha sido modificada

source: Editing an FTP account
es_ve: Modificación de una cuenta ftp

source: Change this FTP account
es_ve: Modificar cuenta FTP.

source: FTP accounts list
es_ve: Lista de las cuentas ftp

source: <-No Password->
es_ve: <-ninguna clave->

source: Protect a folder
es_ve: Proteger una carpeta

source: The folder must exists.
es_ve: La carpeta debe existir.

source: Protect this folder
es_ve: Proteger esta carpeta

source: Adding a username in %s
es_ve: Añadir un usuario autorizado en %s

source: Add this user
es_ve: Añadir el usuario

source: The protected folder %s has been successfully unprotected
es_ve: La carpeta protegida %s ha sido desprotegida

source: Please enter a password
es_ve: Por favor, entre una clave

source: Change the user %s in the protected folder %s
es_ve: Modificar usuario %s en la carpeta protegida %s

source: The password of the user %s has been successfully changed
es_ve: La clave del usuario %s a sido modificada con éxito

source: No folder selected!
es_ve: ¡Ninguna carpeta seleccionada!

source: List of authorized user in folder %s
es_ve: Lista de los usuarios autorizados en la carpeta %s

source: No authorized user in %s
es_ve: Ningún usuario autorizado en %s

source: Add a username
es_ve: Añadir un usuario

source: Delete the checked users
es_ve: Suprimir los usuarios marcados

source: Editing user %s in the protected folder %s
es_ve: Modificar usuario %s en la carpeta protegida %s

source: User
es_ve: Usuario

source: New password
es_ve: Nueva contraseña

source: Change the password
es_ve: Modificar clave

source: Protected folders list
es_ve: Lista de carpetas protegidas

source: help_hta_list
es_ve: Aquí está la lista de las carpetas protegidas de su cuenta

source: Unprotect the checked folders
es_ve: Quitar protección a las carpetas marcadas

source: Administration of
es_ve: Administración de

source: Enter your username and password to connect to the virtual desktop
es_ve: Entrar su nombre de usuario y su contraseña para conectarse a la interfaz de administración

source: Enter
es_ve: Entrer

source: You must accept the session cookie to log-in
es_ve: Debe aceptar el cookie de sesión para poder conectarse

source: If you want to use a different language, click on the flag below
es_ve: Si desea cambiar de idioma, haga clic sobre una de las banderas

source: AlternC Desktop
es_ve: Bureau AlternC

source: Add a mail to the domain %s
es_ve: Añadir una cuenta de correo para el dominio %s

source: Is it a POP account?
es_ve: ¿Cuenta POP?

source: POP password
es_ve: Clave POP

source: One email per line
es_ve: una cuenta de correo por linea

source: Other recipients
es_ve: Otros destinatarios

source: Create this mailbox
es_ve: Añadir este buzón

source: help_mail_add
es_ve: - Para crear esta cuenta de correo<br> Si quiere almacenar los correos recibidos y acceder al buzón con un programa de corre o por webmail, marque 'Cuenta pop'. En este caso, entre una contraseña para la cuenta pop.<br> Si quiere dirigir esta cuenta hacia otras, entre la lista de las dirección correspondientes, una dirección por línea (con el @ en todos caso).<br> Nota : tiene que escoger una de las dos cosas, o ambas<br> Para acceder a la lectura del correo, usar la dirección http://sudominio/webmail/ o un subdominio de tipo 'Acceso a Webmail'<br> El nombre de usuario es <code>login_sudominio</code> y la clave, aquella que acaba de entrar en este formulario.

source: The mailbox <b>%s</b> has been successfully created
es_ve: El buzón <b>%s</b> ha sido creado con éxito

source: The mailbox <b>%s</b> does not exist!
es_ve: ¡El buzón <b>%s</b> no existe!

source: The mailbox <b>%s</b> has been successfully changed
es_ve: El buzón <b>%s</b> ha sido modificado con éxito

source: Edit a mailbox of the domain %s
es_ve: Modificar un buzón del dominio %s

source: Edit the mailbox %s
es_ve: Modificar el buzón %s

source: Change this mailbox
es_ve: Modificar este buzón

source: help_mail_edit
es_ve: - Para modificar esta cuenta de correo<br> Si quiere almacenar los correos recibidos y acceder al buzón con un programa de corre o por webmail, marque 'Cuenta pop'. En este caso, entre una contraseña para la cuenta pop.<br> Si quiere dirigir esta cuenta hacia otras, entre la lista de las dirección correspondientes, una dirección por línea (con el @ en todos caso).<br> Nota : tiene que escoger una de las dos cosas, o ambas<br> Para acceder a la lectura del correo, usar la dirección http://sudominio/webmail/ o un subdominio de tipo 'Acceso a Webmail'<br> El nombre de usuario es <code>login_sudominio</code> y la clave, aquella que acaba de entrar en este formulario.

source: Mailbox list of the domain %s
es_ve: Lista de las cuentas de correo del dominio %s

source: Add a mailbox on <b>%s</b>
es_ve: Añadir un buzón en <b>%s</b>

source: Size
es_ve: Tamaño

source: Delete the selected mailboxes
es_ve: Borrar las cuentas de correo marcadas

source: Last Login:
es_ve: Última conexión :

source: from: <code> %1$s </code>
es_ve: desde <code> %1$s </code>

source: %1$d login failed since last login
es_ve: %1$d intentas fallidas desde la última conexión

source: Your administrator preferences has been successfully changed.
es_ve: Sus preferencias de administrador han sido modificadas.

source: Admin preferences
es_ve: Preferencias de administrador

source: Change the email of the account
es_ve: Cambiar la dirección de correo de la cuenta

source: help_mem_chgmail %s
es_ve: Un correo a sido mandado a la dirección <big><code>%s</code></big> para confirmar.<br> Este correo contiene un enlace que podrá seguir para validar la modificación.<br> Ahí se le pedirá la siguiente llave : <br>

source: Enter the key you got when you requested the mailbox change, then click the OK button.
es_ve: Entre la llave que se le ha mandado para el cambio de dirección de correo y haga clic en OK

source: Key
es_ve: Llave

source: The mailbox has been successfully changed.
es_ve: La dirección de correo ha sido cambiada.

source: Disconnected
es_ve: Desconectado

source: You have been logged out of your administration desktop.
es_ve: Ha sido desconectado de la interfaz de administración.

source: Click here to log in
es_ve: Haga clic aquí para volver a conectarse

source: Your help setting has been updated.
es_ve: Los parámetros de ayuda han sido modificados.

source: Settings of your account
es_ve: Parámetros de su cuenta

source: Password change
es_ve: Cambio de contraseña

source: You cannot change your password
es_ve: Usted no puede cambiar su contraseña

source: help_chg_passwd
es_ve: Aquí puede modificar la contraseña que le permite usar la interfaz. ¡No la pierda!<br> Entre aquí la contraseña actual, y luego la nueva contraseña (dos veces, por seguridad), y haga clic en 'Cambiar la contraseña''

source: Old password
es_ve: Antigua contraseña

source: Change my password
es_ve: Cambiar mi contraseña

source: help_chg_mail
es_ve: Aquí puede modificar la dirección de correo relacionada a su cuenta.<br> Entre ahí la nueva dirección. Un correo será enviado a esta dirección para confirmar.

source: Current mailbox
es_ve: Buzón actual

source: New mailbox
es_ve: Nuevo buzón

source: Change my mail
es_ve: Cambiar mi buzón

source: Online help settings
es_ve: Parámetros de la ayuda en linea

source: help_help_settings
es_ve: Cada página de la interfaz presenta información de ayuda resumida, acompañada por un enlace hacia la ayuda en línea<br> Para ver esta ayuda de manera automática, marquelo ahí debajo.

source: Do you want to see the help texts and links on each page?
es_ve: ¿Quiere ver los textos de ayuda y los enlaces en cada página?

source: Change these settings
es_ve: Modificar estos parámetros

source: Members list view
es_ve: Vista de la lista de miembros

source: Large view
es_ve: Vista amplia

source: Short view
es_ve: Vista reducida

source: Change my admin preferences
es_ve: Modificar mis preferencias de administrador

source: Your password has been successfully changed.
es_ve: La contraseña ha sido cambiada.

source: Manage the members
es_ve: Administrar miembros

source: General SQL Admin
es_ve: Admin general SQL

source: Online help
es_ve: Ayuda en linea

source: Domains
es_ve: Dominios

source: FTP accounts
es_ve: Cuentas FTP

source: Mailboxes
es_ve: Cuentas de correo

source: Settings
es_ve: Configuración

source: Logout
es_ve: Salir

source: Show my quotas
es_ve: Mostrar cuotas

source: Databases
es_ve: Bases de datos

source: SQL Admin
es_ve: Admin SQL

source: Web Statistics
es_ve: Estadísticas Web

source: Protected folders
es_ve: Carpetas protegidas

source: Account's quotas
es_ve: Cuotas de la cuenta

source: No quotas for this account, or quotas currently unavailable!
es_ve: ¡No hay cuota para esta cuenta, o imposible obtener cuota!

source: Create a new database
es_ve: Crear una nueva base de datos

source: Create this new database.
es_ve: Crear esta nueva base de datos

source: Your database has been successfully created
es_ve: Su base de datos ha sido creada

source: MySQL Databases
es_ve: Base de datos MySQL

source: Manage the SQL backup for database %s
es_ve: Administrar la copia de seguridad de la base de datos SQL %s

source: Do sql backup?
es_ve: ¿Guardar la base SQL?

source: No backup
es_ve: No hacer copia de seguridad

source: Weekly backup
es_ve: Copia de seguridad semanal

source: Daily backup
es_ve: Copia de seguridad diaria

source: How many backup should be kept?
es_ve: ¿Cuantas copias de seguridad hay que guardar?

source: Compress the backups? (gzip)
es_ve: ¿Comprimir las copias de seguridad? (gzip)

source: In which folder do you want to store the backups?
es_ve: ¿Dónde se almacenan las copias de seguridad?

source: Change the SQL backup parameters
es_ve: Cambiar los parámetros de copia de seguridad

source: You currently have no database defined
es_ve: No tiene ninguna base de datos definida

source: The database %s has been successfully deleted
es_ve: Su base de datos %s ha sido borrada

source: Confirm the deletion of the following SQL databases
es_ve: Confirmar la supresión de las bases de datos SQL siguientes

source: This will delete all the tables currently in those db.
es_ve: Esto borrará todas las tablas contenidas dentro de estas bases.

source: Your backup parameters has been successfully changed.
es_ve: Sus parámetros de copia de seguridad han sido cambiados.

source: Restore a SQL backup
es_ve: Restaurar una copia de seguridad SQL

source: Your database has been restored, check out the previous text for error messages.
es_ve: Su base ha sido restaurada, verifique los posibles errores en el texto.

source: Your current settings are
es_ve: Los parámetros actuales son

source: SQL Server
es_ve: Servidor SQL

source: Database
es_ve: Base de datos

source: help_sql_list_ok
es_ve: Ud. tiene una o más bases de datos.<br> Haga clic en 'Admin SQL' en el menu para administrarla<br> o utiliza el menú aquí abajo para administrar las copias de seguridad,<br> las restauraciones o para borrar las bases:

source: Backup
es_ve: Copia de seguridad

source: Restore
es_ve: Restauración

source: Delete the checked databases
es_ve: Borrar las bases de datos seleccionadas

source: Change the SQL password
es_ve: Cambiar contraseña SQL

source: Get the current SQL parameters
es_ve: Mostrar los parámetros actuales de SQL

source: help_sql_list_no
es_ve: Su base de datos principal no existe, entre una contraseña aquí para crearla

source: Create my main database
es_ve: Crear mi base de datos principal

source: Enter the new password of your SQL database and click 'change the password' to change it
es_ve: Entre la nueva contraseña para la base de datos SQL y haga clic en 'Cambiar contraseña'

source: Restore a SQL backup for database %s
es_ve: Restaurar una copia de seguridad de la base de datos SQL %s

source: Please enter the filename containing SQL data to be restored.
es_ve: Entre el nombre del archivos que contiene los datos SQL a restaurar en la base.

source: Restore my database
es_ve: Restaurar mi base de datos

source: Note: If the filename ends with .gz, it will be uncompressed before.
es_ve: Nota : Si el nombre del archivo termina por .gz, será descomprimido antes.
