Repository: DisneyES/AlternC
Catalog: bureau/locales/*/LC_MESSAGES/alternc.po
Languages: es_ve

source: You cannot add any new statistics, your quota is over.
es_ve: No puede crear más estadísticas, su cuota alcanzó su limite.

source: New Statistics
es_ve: Nuevo juega de estadísticas

source: Language
es_ve: Idioma

source: Create those statistics
es_ve: Crear estas estadísticas

source: New Raw Statistics (apache)
es_ve: Nuevo juego de estadísticas brutas (apache)

source: Create those raw statistics
es_ve: Crear estas estadísticas brutas

source: The statistics %s has been successfully deleted (the stats files must be manually deleted)
es_ve: El juego de estadísticas %s a sido borrado (los archivos de estadísticas deben ser a manos)

source: The statistics has been successfully created
es_ve: El juego de estadísticas ha sido creado

source: No Statistics selected!
es_ve: ¡Ningún juego seleccionado!

source: The Statistics has been successfully changed
es_ve: El juego de estadísticas ha sido modificado

source: Change the Statistics
es_ve: Modificar un juego de estadísticas

source: Change those Statistics.
es_ve: Modificar este juego de estadísticas.

source: Change the Raw Statistics
es_ve: Modificar estadísticas brutas

source: Change those Raw Statistics.
es_ve: Modificar estas estadísticas brutas.

source: Statistics List
es_ve: Lista de juegos de estadísticas

source: Create new Statistics
es_ve: Crear un nuevo juego de estadísticas

source: Create new Raw Statistics (apache)
es_ve: Crear un nuevo juego de estadísticas brutas (apache)

source: help_sta_list
es_ve: Aquí tiene la lista de los juegos de estadísticas instaladas en su cuenta:<br> Haga clic en 'Modificar' para cambiar la configuración de las estadísticas<br> Para suprimir un juego de estadísticas, marque el cuadro correspondiente y haga clic en el botón 'Suprimir juegos marcados'

source: Delete the checked Statistics
es_ve: Suprimir los juegos marcados

source: Delete the checked Raw Statistics (apache)
es_ve: Suprimir los juegos de estadísticas brutas (apache) marcados
