Repository: DisneyES/AlternC
Catalog: bureau/locales/*/LC_MESSAGES/ftp.po
Languages: fr_fr

source: FTP accounts
fr_fr: Comptes FTP

source: You cannot add any new ftp account, your quota is over.
fr_fr: Vous avez atteint votre quota de comptes ftp, vous ne pouvez plus en créer.

source: Create a new ftp account
fr_fr: Création d'un compte ftp

source: Username
fr_fr: Nom d'utilisateur

source: Password
fr_fr: Mot de passe

source: Folder
fr_fr: Répertoire

source: Create this new FTP account.
fr_fr: Créer le compte FTP.

source: The ftp account %s has been successfully deleted
fr_fr: Le compte ftp %s a été supprimé avec succès

source: The FTP account has been successfully created
fr_fr: Le compte FTP a été créé avec succès

source: No account selected!
fr_fr: Aucun compte de sélectionné !

source: The ftp account has been successfully changed
fr_fr: Le compte ftp a été modifié avec succès

source: Editing an FTP account
fr_fr: Modification d'un compte ftp

source: Change this FTP account
fr_fr: Modifier le compte FTP.

source: FTP accounts list
fr_fr: Liste des comptes ftp

source: Edit
fr_fr: Modifier

source: <-No Password->
fr_fr: <-Aucun mot de passe->

source: Delete checked accounts
fr_fr: Effacemer les comptes cochés
