Repository: DisneyES/AlternC
Catalog: bureau/locales/*/LC_MESSAGES/mail.po
Languages: fr_fr

source: Mailboxes
fr_fr: Comptes Mails

source: Add a mail to the domain %s
fr_fr: Ajout d'un mail sur le domaine %s

source: Email address
fr_fr: Adresse Email

source: Is it a POP account?
fr_fr: Compte POP ?

source: POP password
fr_fr: Mot de passe POP

source: Other recipients
fr_fr: Autres destinataires

source: One email per line
fr_fr: un email par ligne

source: Create this mailbox
fr_fr: Ajouter cet email

source: help_mail_add
fr_fr: - Pour créer cet email<br /> * Si vous voulez stocker les emails recus et y accéder avec un logiciel de messagerie ou le webmail, cochez la case 'Compte pop'. Dans ce cas, entrez un mot de passe pour le compte pop.<br /> * Si vous souhaitez rediriger ce mail vers d'autres, entrer la liste des mails concernés, un mail par ligne (avec le @ dans tous les cas).<br /> Note : il faut soit cocher la case 'Creer un compte pop' soit entrer une redirection, soit les deux.<br /> * Pour accéder à la lecture du mail, utiliser l'adresse http://'votredomaine'/webmail/ ou un sous-domaine de type 'Accès au Webmail'<br /> Le nom d'utilisateur est l'adresse email (par exemple <code>login@votredomaine.com</code>) et le mot de passe est celui que vous avez entré dans ce formulaire.

source: The mailbox <b>%s</b> has been successfully created
fr_fr: Le mail <b>%s</b> a été ajouté avec succès

source: The mailbox <b>%s</b> does not exist!
fr_fr: Le mail <b>%s</b> n'existe pas

source: The mailbox <b>%s</b> has been successfully changed
fr_fr: Le mail <b>%s</b> a été modifié avec succès

source: Edit a mailbox of the domain %s
fr_fr: Modification d'un email du domaine %s

source: Edit the mailbox %s
fr_fr: Modification du mail %s

source: Change this mailbox
fr_fr: Modifier cet email

source: help_mail_edit
fr_fr: - Pour modifier cet email<br /> * Si vous voulez stocker les emails recus et y accéder avec un logiciel de messagerie ou le webmail, cochez la case 'Compte pop'. Dans ce cas, entrez un mot de passe pour le compte pop.<br /> * Si vous souhaitez rediriger ce mail vers d'autres, entrer la liste des mails concernés, un mail par ligne (avec le @ dans tous les cas).<br /> Note : il faut soit cocher la case 'Creer un compte pop' soit entrer une redirection, soit les deux.<br /> * Si vous ne mettez rien dans la zone 'Mot de passe', celui-ci ne sera pas changé. Si vous voulez changer le mot de passe, entrez le nouveau mot de passe<br /> * Pour accéder à la lecture du mail, utiliser l'adresse http://'votredomaine'/webmail/ ou un sous-domaine du type 'Accès au Webmail'<br /> Le nom d'utilisateur est votre adresse email (par exemple <code>login@votredomaine.com</code> et le mot de passe est celui que vous avez entré dans ce formulaire.

source: Mailbox list of the domain %s
fr_fr: Liste des emails du domaine %s

source: Add a mailbox on <b>%s</b>
fr_fr: Ajouter un email sur <b>%s</b>

source: Add many mailboxes on <b>%s</b>
fr_fr: Ajouter plusieurs emails sur <b>%s</b>

source: Delete
fr_fr: Effacer

source: Size
fr_fr: Taille

source: Edit
fr_fr: Modifier

source: Delete the selected mailboxes
fr_fr: Effacer les mails sélectionnés
