Repository: DisneyES/AlternC
Catalog: bureau/locales/*/LC_MESSAGES/sta2.po
Languages: fr_fr

source: Raw web statistics
fr_fr: Statistiques web brutes

source: You cannot add any new statistics, your quota is over.
fr_fr: Vous ne pouvez plus créer de statistiques, votre quota est atteint.

source: New Raw Statistics (apache)
fr_fr: Nouvelles statistiques brutes (apache)

source: Domain name
fr_fr: Nom de domaine

source: Folder
fr_fr: Répertoire

source: Create those raw statistics
fr_fr: Créer ce jeu de statistiques brutes

source: The statistics %s has been successfully deleted (the stats files must be manually deleted)
fr_fr: Le jeu de statistiques %s a été supprimé avec succès (les fichiers de stats doivent etre supprimés manuellement)

source: The statistics has been successfully created
fr_fr: Le jeu de statistiques a été créé avec succès

source: No Statistics selected!
fr_fr: Aucun jeu de sélectionné !

source: The Statistics has been successfully changed
fr_fr: Le jeu de statistiques a été modifié avec succès

source: Change the Raw Statistics
fr_fr: Modifier ce jeu de stats brutes.

source: Change those Raw Statistics.
fr_fr: Modifier ce jeu de stats brutes.

source: Statistics List
fr_fr: Liste des jeux de statistiques

source: Create new Raw Statistics (apache)
fr_fr: Créer un nouveau jeu de statistiques brutes (apache)

source: View
fr_fr: Voir

source: Edit
fr_fr: Modifier

source: Delete the checked Raw Statistics (apache)
fr_fr: Effacer les jeux de stats brutes cochees
